const initialProjects = [
  {
    name: '«Супермаркет под ключ» — комплексная поставка и монтаж оборудования',
    img: './images/1.jpg',
    city: 'г. Владикавказ'
  },
  {
    name: 'Проект «Магазин бытовой химии и косметики под ключ»',
    img: './images/2.jpg',
    city: 'г. Химки'
  },
  {
    name: '«Супермаркет самообслуживания ХОРОШИЙ под ключ», комплексная поставка, монтаж и сервис',
    img: './images/3.jpg',
    city: 'Дагестан, г. Избербаш'
  },
  {
    name: 'Проект «Магазин бытовой химии и косметики под ключ»',
    img: './images/2.jpg',
    city: 'г. Химки'
  },
  {
    name: '«Супермаркет под ключ» — комплексная поставка и монтаж оборудования',
    img: './images/1.jpg',
    city: 'г. Владикавказ'
  },
  {
    name: '«Супермаркет самообслуживания ХОРОШИЙ под ключ», комплексная поставка, монтаж и сервис',
    img: './images/3.jpg',
    city: 'г. Химки'
  },
  {
    name: '«Супермаркет самообслуживания ХОРОШИЙ под ключ», комплексная поставка, монтаж и сервис',
    img: './images/3.jpg',
    city: 'г. Владикавказ'
  },
  {
    name: '«Супермаркет под ключ» — комплексная поставка и монтаж оборудования',
    img: './images/1.jpg',
    city: 'г. Владикавказ'
  },
]